/**
 * Created by Administrator on 2016-02-17.
 */
var districts = ['南开','河西','河东','河北','塘沽','和平','红桥','西青','北辰','开发区','东丽','津南','大港','武清','宝坻','静海','蓟县','汉沽','宁河'];
var streets = [
    ['长虹街','鼓楼街','广开街','嘉陵道','体育中心街','万兴街','王顶堤','学府街','向阳路','兴南街','华苑','八里台','侯台'],
    ['陈塘庄','大营门','东海街','挂甲寺','尖山街','柳林街','马场街','梅江','天塔街','下瓦房','越秀路','瑞江','友谊路'],
    ['常州道','程林街','春华街','大王庄','东新街','二号桥','富民路','鲁山道','上杭路','唐口','向阳楼','张贵庄','第六大道','大直沽','中山门','一号桥'],
    ['光复道','鸿顺里','建昌道','江都路','靖江路','宁园','铁东路','望海楼街','新开河','王串场'],
    ['渤海石油街','大沽','工农村','杭州道','胡家园','解放路','三槐路','塘沽新村','新城镇','新港','新河街','向阳街'],
    ['南营门','劝业场街','体育馆街','小白楼街','新兴街','南市'],
    ['芥园道','铃铛阁','三条石','邵公庄','双环邨','西沽','西于庄','咸阳北路','大胡同','丁字沽'],
    ['李七庄','南河镇','辛口镇','中北镇','大寺','杨柳青','张家窝'],
    ['果园街','红光农场','集贤里','青光','双口','天穆','西堤头镇','瑞景居住区','北仓','双街','小淀','宜兴埠'],
    ['第一大街','第二大街','第三大街','第四大街','第五大街','第六大街','开发区','鲲鹏街'],
    ['大毕庄','华明镇','津塘路','军粮城镇','利津路','先锋路','新立镇','东丽湖','空港经济区'],
    ['北闸口镇','双港镇','小站镇','辛庄镇','咸水沽','八里台镇','双桥河镇','葛沽镇'],
    ['港东新城','胜利街','迎宾街'],
    ['武清'],
    ['宝坻城区','宝坻温泉城'],
    ['静海'],
    ['蓟县'],
    ['汉沽'],
    ['宁河']
];